// Buttons

"Print..." = "Skriv ut…";

"Save..." = "Arkiver…";

"Go Back" = "Gå tilbake";

"Continue" = "Fortsett";

"Close" = "Lukk";

"Log Out" = "Logg av";

"Restart" = "Omstart";

"Shut Down" = "Slå av";

// License

"Software License Agreement" = "Programvarelisensavtale";

// Installation Type

"Package Name" = "Pakkenavn";

"Package Action" = "Handling";

"Package Size" = "Str.";


"Space Required:" = "Plass som kreves:";

"Remaining:" = "Gjenstår:";


"Standard Install" = "Standard installering";

"StandardTitle" = "Standard installering på «%@»";

"Customize" = "Tilpass";
